Repository: wechange-eg/cosinnus-note
Catalog: cosinnus_note/locale/*/LC_MESSAGES/django.po
Languages: fa, nl, ro

source: Notes
fa: نوشته‌ها
nl: Notities
ro: Noate

# the_app
source: note
fa: نوشته
nl: notitie
ro: notă

source: A user commented on a news post
fa: یک کاربر در مورد یک مطلب خبری نظری نوشته است
nl: Een gebruiker heeft gereageerd op een nieuwspost
ro: Un utilizator a comentat o postare de știri

source: %(sender_name)s commented on a news post
fa: %(sender_name)s در مورد یک مطلب خبری نظری نوشته است
nl: %(sender_name)s heeft gereageerd op een nieuwspost
ro: %(sender_name)s a comentat o postare de știri

source: A user commented on one of your news posts
fa: یک کاربر در مورد یکی از مطالب خبری شما نظری نوشته است
nl: Een gebruiker heeft op een van uw nieuwspost gereageerd
ro: Un utilizator a comentat una dintre mesajele tale de știri

source: %(sender_name)s commented on your news post %(object_name)s
fa: %(sender_name)s در مورد این مطلب خبری شما نظری نوشته است: %(object_name)s
ro: %(sender_name)s a comentat postarea dvs., de știri %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your news post %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر در مورد این مطلب خبری شما نظر نوشته‌اند: %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d și altul a comentat postarea dvs., %(object_name)s

source: %(sender_name)s commented on your news post
fa: %(sender_name)s در مورد مطلب خبری شما نظر نوشته است
nl: %(sender_name)s heeft gereageerd op uw nieuwspost
ro: %(sender_name)s a comentat postările tale de știri

source: %(sender_name)s commented on one of your news posts
fa: %(sender_name)s در مورد یکی از مطالب خبری شما نظری نوشته است
nl: %(sender_name)s heeft gereageerd op één van uw nieuwsposts
ro: %(sender_name)s a comentat una dintre mesajele tale de știri

source: A user commented on a news posts you commented in
fa: یک کاربر در مورد یکی از مطالب خبری که شما درباره‌ش نظری نوشته‌اید نظر داده
nl: Een gebruiker heeft gereageerd op een nieuwspost waar u op heeft gereageerd
ro: Un utilizator a comentat postările de știri pe care le-ați comentat

source: %(sender_name)s commented on the news post %(object_name)s you commented in
fa: %(sender_name)s در مورد این مطلب خبری که شما درموردش نظر داده‌اید نظری نوشته است: %(object_name)s
ro: %(sender_name)s ai comentat o postare de știri %(object_name)s în care ai comentat

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s you commented in
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر در مورد این مطلب خبری که شما درموردش نظر داده بودید نظر نوشته‌اند: %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d și altul a comentat postarea dvs., %(object_name)s a comentat în

source: %(sender_name)s commented on a news post you commented in
fa: %(sender_name)s در مورد مطلب خبری که شما در موردش نظر داده‌اید نظر نوشته است
nl: %(sender_name)s heeft gereageerd op een nieuwspost waarop u heeft gereageerd
ro: %(sender_name)s ai comentat o postare de știri în care ai comentat

source: A user created a news post
fa: یک کاربر یک مطلب خبری نوشته است
nl: Een gebruiker heeft een nieuwspost aangemaakt
ro: Un utilizator a creat o nouă postare

source: %(sender_name)s created the news post %(object_name)s
fa: %(sender_name)s این مطلب خبری را نوشته است: %(object_name)s
ro: %(sender_name)s a creat o postarea de știri %(object_name)s

source: %(sender_name)s created %(count)d news posts
fa: %(sender_name)s %(count)d مطلب خبری نوشته
ro: %(sender_name)s a creat %(count)d postare de știri

source: %(sender_name)s created a new news post
fa: %(sender_name)s یک مطلب خبری را نوشته است
nl: %(sender_name)s heeft een nieuws nieuwbericht geplaatst
ro: %(sender_name)s a creat o nouă postare de știri

source: %(sender_name)s posted in %(team_name)s:
fa: "%(sender_name)s" یک مطلب به %(team_name)s فرستاده:
nl: %(sender_name)s plaatste in %(team_name)s:
ro: %(sender_name)s postat în %(team_name)s:

source: A user created a news post in a team you are following
fa: یک کاربر یک مطلب تازه به گروهی که شما دنبال می‌کنید فرستاده
nl: Een gebruiker heeft een nieuwsbericht geplaatst in een team die u volgt
ro: Un utilizator a creat o nouă postare într-o echipă pe care o urmărești

source: %(sender_name)s created a new news post in %(team_name)s (which you follow)
fa: "%(sender_name)s" یک مطلب تازه به گروه %(team_name)s که شما دنبال می‌کنید فرستاده:
nl: %(sender_name)s heeft een nieuw nieuwsbericht geplaatst in %(team_name)s (die u volgt)
ro: %(sender_name)s a creat o nouă postare de știri în %(team_name)s (pe care le urmezi)

source: %(sender_name)s posted in %(team_name)s: (which you follow)
fa: "%(sender_name)s" مطلبی به گروه %(team_name)s که شما دنبال می‌کنید:
nl: %(sender_name)s plaatste in %(team_name)s: (die u volgt)
ro: %(sender_name)s a postat în %(team_name)s: (pe care le urmezi)

source: A user updated a news post
fa: یک کاربر یک مطلب خبری را به‌روز کرد
nl: Een gebruiker heeft een nieuwsbericht geplaatst
ro: Un utilizator a actualizat o nouă postare

source: %(sender_name)s updated the news post %(object_name)s
fa: %(sender_name)s این مطلب خبری تازه را به‌روز کرده: %(object_name)s
ro: %(sender_name)s a actualizat postare de știri %(object_name)s

source: You are following this news post
fa: شما این مطلب خبری تازه را دنبال می‌کنید
ro: Urmăriți această postare de știri

source: %(sender_name)s updated a news post you are following
fa: %(sender_name)s یک مطلب خبری که شما دنبال می‌کنید را به‌روز کرده
nl: %(sender_name)s heeft een nieuwbericht die u volgt bijgewerkt
ro: %(sender_name)s a actualizat o nouă postare pe care o urmărești

source: A user commented on a news post you are following
fa: یک کاربر در مورد یک مطلب خبری که شما دنبال می‌کنید نظری نوشته است
ro: Un utilizator a comentat o postare de știri pe care o urmărești

source: %(sender_name)s commented on the news post %(object_name)s
fa: %(sender_name)s در مورد این مطلب خبری نظری نوشته است: %(object_name)s
ro: %(sender_name)s a comentat postarea de știri %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر در مورد این مطلب خبری نظر نوشته‌اند: %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d și altul a comentat postarea de știri %(object_name)s

source: %(sender_name)s commented on a news posts you are following
fa: %(sender_name)s نظری در مورد مطلب خبری که شما دنبال می‌کنید نوشته
nl: %(sender_name)s heeft gereageerd op nieuwsberichten die u volgt
ro: %(sender_name)s a comentat o postare de știri pe care o urmărești

source: No news
fa: خبری نیست
nl: Geen nieuws
ro: Nici o știre

source: Write a news post
fa: یک مطلب خبری تازه بنویس
nl: Schrijf een nieuw bericht
ro: Scrie o postare de știri

source: News stream
fa: جریان خبر
nl: Nieuws stream
ro: Flux de știri

source: Created By
fa: ساخته‌شده به دست
nl: Gemaakt door
ro: Creat de

source: Newest Created
fa: تازه‌ترین ساخته شده
nl: Nieuwst aangemaakt
ro: Cel mai nou creat

source: Popularity
fa: محبوبیت
nl: Populariteit
ro: Popularitate

source: Text
fa: نوشته
nl: Tekst

source: Facebook Share
fa: اشتراک روی فیس‌بوک
nl: Facebook Delen
ro: A împărtăși pe Facebook

source: Note Items
fa: موارد نوشتاری
nl: Notitie Items
ro: Elemente de notare

source: Author
fa: نویسنده
nl: Auteur
ro: Autor

source: Creator
fa: سازنده
nl: Aanmaker

source: Created
fa: ساخته شده
nl: Aangemaakt
ro: Creată

source: Comment
fa: نظر
nl: Reactie
ro: Comentariu

source: Comments
fa: نظرها
nl: Reacties
ro: Comentarii

source: News
fa: خبرها
nl: Nieuws
ro: Știri

# the_verb
source: Comment
fa: نظردادن
nl: Reageer
ro: Comentariu

source: Delete
fa: پاک کن
nl: Verwijder
ro: Șterge

source: Write comment...
fa: نظر بنویس...
nl: Schrijf een reactie…
ro: Scrie comentariu...

source: Post
fa: بفرست
nl: Plaats

source: There are no public news posts
fa: هیچ مطلب خبری همگانی‌ای نیست
nl: Er zijn geen openbare nieuwsberichten
ro: Nu există postări de știri

source: There are no news posts yet
fa: هیچ مطلب خبری‌ای نیست
nl: Er zijn nog gene nieuwsberichten
ro: Încă nu există postări de știri

source: Edit news post
fa: مطلب خبری را ویرایش کن
nl: Wijzig nieuwsbericht
ro: Editați postarea de știri

source: There was an error in one of the fields you entered. Please correct it before saving!
fa: یک خطا در یکی از زمینه‌هایی که وارد کرده‌اید هست. لطفن پیش از ذخیره کردن آن را برطرف کنید!
nl: Er is een fout opgetreden in een van de velden die u hebt ingevoerd. Corrigeer dit voordat u opslaat!
ro: A existat o eroare într-unul din câmpurile pe care le-ați introdus. Corectați-o înainte de a salva!

source: Save changes
fa: تغییرات را ذخیره کن
nl: Sla wijzigen op
ro: Salvează modificările

source: Title (optional)
fa: عنوان
nl: Titel (optioneel)
ro: Titlu (facultativ)

source: Title
fa: عنوان
nl: Titel
ro: Titlu

# label for the form text input
source: News text
fa: نوشته‌ی خبر
nl: Nieuwstekst
ro: Text de știri

source: Please enter a message...
fa: لطفن یک پیام وارد کنید...
nl: Voer een bericht in …
ro: Vă rugăm să introduceți un mesaj...

source: To post in this team you need to
fa: برای فرستادن به این گروه لازم است
nl: Om in dit team te posten moet u
ro: Pentru a posta în această echipă trebuie să

source: request to join
fa: درخواست عضویت بدهید
nl: verzoek om lid te worden
ro: cerere de aderare

source: Cancel
fa: لغو کن
nl: Annuleer
ro: Anulare

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you wrote in %(team_name)s: "%(comment_text)s" on your post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
fa: درود %(receiver_name)s! %(sender_name)s در مورد مطلب خبری‌ای که شما در گروه %(team_name)s نوشته‌اید نظری نوشته : "%(comment_text)s" روی مطلب شما: "%(note_text)s" این پیوند را دنبال کنید تا نظر را ببینید: %(object_url)s (این پیوند را برای ویرایش اولویت‌های آگاه‌سازی دنبال کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
nl: Hi, %(receiver_name)s! %(sender_name)s heeft gereageerd op een nieuwsbericht die u heeft geschreven in %(team_name)s: "%(comment_text)s" op uw post: "%(note_text)s" Volg deze link om de opmerking te bekijken: %(object_url)s (Volg deze link om uw notificatie voorkeuren te wijzigen: %(notification_settings_url)s ) Uw %(site_name)s team.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la o postare de știri în care ai scris %(team_name)s: ”%(comment_text)s” pe postarea ta: ”%(note_text)s” Urmați acest link pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you a commented in, in %(team_name)s: "%(comment_text)s" on the post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
fa: درود %(receiver_name)s! %(sender_name)s در مورد مطلب خبری‌ای که شما در گروه %(team_name)s در موردش نظری نوشته‌اید، نظری نوشته : "%(comment_text)s" روی این مطلب: "%(note_text)s" این پیوند را دنبال کنید تا نظر را ببینید: %(object_url)s (این پیوند را برای ویرایش اولویت‌های آگاه‌سازی دنبال کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
nl: Hi, %(receiver_name)s! %(sender_name)s heeft gereageerd op een nieuwsbericht die u heeft geschreven in %(team_name)s: “%(comment_text)s” op uw post: “%(note_text)s” Volg deze link om de opmerking te bekijken: %(object_url)s (Volg deze link om uw notificatie voorkeuren te wijzigen: %(notification_settings_url)s ) Uw %(site_name)s team.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la o postare de știri în care ați comentat în %(team_name)s: ”%(comment_text)s” pe post: ”%(note_text)s” Urmați această legătură pentru a vedea comentariul: %(object_url)s (urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a news post you commented in, in %(team_name)s.
fa: %(sender_name)s در مورد یک مطلب خبری در گروه %(team_name)s که شما درموردش نظر داده‌اید نظری نوشته است.
nl: %(sender_name)s heeft gereageerd op een nieuwsbericht in %(team_name)s waarop u heeft gereageerd.
ro: %(sender_name)s ai comentat o postare de știri în care ai comentat în %(team_name)s.

source: %(sender_name)s commented on one of your news posts in %(team_name)s.
fa: %(sender_name)s در مورد یکی از مطالب خبری که شما در گروه %(team_name)s نوشته‌اید نظری نوشته است.
nl: %(sender_name)s heeft op één van uw nieuwsberichten gereageerd in %(team_name)s.
ro: %(sender_name)s a comentat una dintre mesajele tale de știri în %(team_name)s.

source: Hi %(receiver_name)s, %(sender_name)s just posted an update in %(team_name)s:
fa: درود %(receiver_name)s, %(sender_name)s همین الان در گروه %(team_name)s یک به‌روزرسانی داشته:
nl: Hallo %(receiver_name)s, %(sender_name)s heeft net een bijwerking geplaatst in %(team_name)s:
ro: Salut %(receiver_name)s, %(sender_name)s tocmai a postat o actualizare în %(team_name)s:

source: %(note_text)s You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
fa: %(note_text)s برای پیداکردن آن پیوند روبرو را دنبال کنید: %(object_url)s (این پیوند را برای ویرایش اولویت‌های آگاه‌سازی دنبال کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
nl: %(note_text)s U kunt het via de volgende link vinden: %(object_url)s (Volg deze link om uw notificatie voorkeuren te wijzigen: %(notification_settings_url)s ) Uw %(site_name)s Team.
ro: %(note_text)s Îl puteți găsi urmărind acest link: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: Show in my projects...
fa: در پروژه‌های من نشان بده...
nl: Laat in mijn projecten zien…
ro: Arată în proiectele mele...

source: Edit
fa: ویرایش کن
nl: Wijzig
ro: Editați

source: Delete note
fa: نوشته را پاک کن
nl: Verwijder notitie
ro: Ștergeți nota

source: View on Facebook
fa: روی فیس‌بوک نشان بده
nl: Bekijk op Facebook
ro: Vedere pe Facebook

source: Do you really want to delete this note?
fa: آیا واقعن می‌خواهید این نوشته را پاک کنید؟
nl: Weet u zeker dat u deze notitie wilt verwijderen?
ro: Doriți cu adevărat să ștergeți această notă?

source: You added a post
fa: شما یک مطلب افزودید
nl: U heeft een post toegevoegd
ro: Ai adăugat o postare

source: added a post
fa: یک مطلب افزود
nl: een post toegevoegd
ro: a adăugat o postare

source: Your news post was added successfully.
fa: مطلب خبری شما با موفقیت افزوده شد.
nl: Uw nieuwsbericht is succesvol toegevoegd.
ro: Postarea dvs. de știri a fost adăugată cu succes.

source: Your news post was deleted successfully.
fa: مطلب خبری شما با موفقیت پاک شد.
nl: Uw nieuwsbericht is succesvol verwijderd.
ro: Postarea dvs. de știri a fost ștearsă cu succes.

source: Your news post was edited successfully.
fa: مطلب خبری شما با موفقیت ویرایش شد.
nl: Uw nieuwsbericht is succesvol bewerkt.
ro: Postarea dvs. de știri a fost modificată cu succes.

source: Your comment was added successfully.
fa: نظر شما با موفقیت افزوده شد.
nl: Uw reactie is succesvol toegevoegd.
ro: Comentariu dvs. a fost adăugat cu succes.

source: Your comment was deleted successfully.
fa: نظر شما با موفقیت پاک شد.
nl: Uw reactie is succesvol verwijderd.
ro: Comentariul dvs. a fost șters cu succes.

source: A news post you follow by %(sender_name)s was updated %(team_name)s:
nl: Een nieuwsbericht dat u volgt door %(sender_name)s is bijgewerkt %(team_name)s:
ro: O nouă postare pe care o urmărești %(sender_name)s a fost actualizat %(team_name)s:

source: Note Item
nl: Notitie Item
ro: Element de notă
